<?php

$lang['pptpd_app_description'] = 'PPTP VPN பயனர்கள் பெரும்பாலான இயக்க முறைமைகள் பொதுவான ஒரு VPN கிளையன்ட் பயன்படுத்தி உங்கள் பிணைய இணைக்க அனுமதிக்கிறது. PPTP சாலை வீரர்கள் எளிதாக மற்றும் பயனுள்ளதாக இருக்கும் ஆனால் OpenVPN போன்ற பிற தொழில்நுட்பங்களுடன் குறைவாக பாதுகாப்பான கருதப்படுகிறது.';
$lang['pptpd_app_name'] = 'PPTP சர்வர்';
$lang['pptpd_auto_configure_help'] = 'PPTP சர்வர் தற்போது தானாக கட்டமைப்பு முறையில் உள்ளது. நீங்கள் உங்கள் பிணைய அமைப்புகளை மாற்ற என்றால், PPTP சர்வர் புத்திசாலித்தனமாக அதன் அமைப்புகளை தேவையான மாற்றங்களை செய்யும். நீங்கள் தானாக கட்டமைப்பு முடக்க விரும்பினால், பின்வரும் பொத்தானைக் கிளிக் செய்யவும்.';
$lang['pptpd_dns_server'] = 'DNS சேவையகம்';
$lang['pptpd_dns_server_invalid'] = 'DNS சர்வர் தவறானது.';
$lang['pptpd_ip_range_invalid'] = 'ஐபி வரம்பு செல்லாதது.';
$lang['pptpd_local_ip_range'] = 'உள்ளூர் ஐபி ரேஞ்ச்';
$lang['pptpd_pptp_server'] = 'PPTP சர்வர்';
$lang['pptpd_remote_ip_range'] = 'தொலை ஐபி ரேஞ்ச்';
$lang['pptpd_wins_server'] = 'வெற்றி: சர்வர்';
$lang['pptpd_wins_server_invalid'] = 'வெற்றி: சர்வர் தவறானது.';
