<?php

$lang['pptpd_app_description'] = 'PPTP വിപിഎൻ ഉപയോക്താക്കൾ ഏറ്റവും ഓപ്പറേറ്റിങ് സിസ്റ്റങ്ങൾ പൊതുവായുള്ള ഒരു VPN ക്ലയന്റ് ഉപയോഗിച്ച് നിങ്ങളുടെ നെറ്റ്വർക്ക് കണക്ട് അനുവദിക്കുന്നു. PPTP റോഡ് വാരിയേഴ്സിനു വേണ്ടി എളുപ്പമുള്ളതും ഉപയോഗപ്പെടുന്നു എന്നാൽ VPN തുറക്കുക പോലുള്ള മറ്റ് സാങ്കേതിക കുറവാണ് സുരക്ഷിത കണക്കാക്കപ്പെടുന്നത്.';
$lang['pptpd_app_name'] = 'PPTP സെർവർ';
$lang['pptpd_auto_configure_help'] = 'PPTP സെർവർ നിലവിൽ ഓട്ടോ-കോൺഫിഗറേഷൻ രീതി ആണ്. നിങ്ങളുടെ നെറ്റ്വർക്ക് ക്രമീകരണങ്ങൾ മാറ്റിയാൽ, PPTP സെർവർ ബുദ്ധിപരമായി അതിന്റെ ക്രമീകരണങ്ങളിൽ ആവശ്യമായ മാറ്റങ്ങൾ ഉണ്ടാക്കും. സ്വയം-കോൺഫിഗറേഷൻ പ്രവർത്തനരഹിതമാക്കണമെന്ന്, ഇനിപ്പറയുന്ന ബട്ടണിൽ ക്ലിക്ക് ചെയ്യുക.';
$lang['pptpd_dns_server'] = 'DNS സെർവർ';
$lang['pptpd_dns_server_invalid'] = 'DNS സെർവർ അസാധുവാണ്.';
$lang['pptpd_ip_range_invalid'] = 'ഐപി റേഞ്ച് അസാധുവാണ്.';
$lang['pptpd_local_ip_range'] = 'പ്രാദേശിക ഐപി റേഞ്ച്';
$lang['pptpd_pptp_server'] = 'PPTP സെർവർ';
$lang['pptpd_remote_ip_range'] = 'വിദൂര ഐപി റേഞ്ച്';
$lang['pptpd_wins_server'] = 'WINS സെർവർ';
$lang['pptpd_wins_server_invalid'] = 'WINS സെർവർ അസാധുവാണ്.';
