<?php

$lang['pptpd_app_description'] = 'ППТП ВПН омогућава корисницима да се повежу на мрежу помоћу ВПН клијент за заједничке већини оперативних система. ППТП је једноставан и користан за путне ратника, али се сматра мање безбедан у односу на друге технологије као што ОпенВПН.';
$lang['pptpd_app_name'] = 'ППТП сервер';
$lang['pptpd_auto_configure_help'] = 'ППТП сервер је тренутно у режиму ауто-конфигурација. Ако промените подешавања мреже, ППТП сервер ће интелигентно направити неопходне промене са својим поставкама. Ако желите да искључите аутоматску конфигурацију, кликните на следећи тастер.';
$lang['pptpd_dns_server'] = 'ДНС сервер';
$lang['pptpd_dns_server_invalid'] = 'ДНС сервер је неважећи.';
$lang['pptpd_ip_range_invalid'] = 'ИП опсег је неважећи.';
$lang['pptpd_local_ip_range'] = 'Локални ИП опсег';
$lang['pptpd_pptp_server'] = 'ППТП сервер';
$lang['pptpd_remote_ip_range'] = 'Ремоте ИП опсег';
$lang['pptpd_wins_server'] = 'ВИНС сервер';
$lang['pptpd_wins_server_invalid'] = 'ВИНС сервер је неважећи.';
