<?php

$lang['pptpd_app_description'] = 'পিপিটিপি ভিপিএন ব্যবহারকারীরা অপারেটিং সিস্টেমের সাধারণ একটি VPN ক্লায়েন্ট ব্যবহার করে আপনার নেটওয়ার্ক সংযোগ স্থাপন করতে সক্ষম. পিপিটিপি সহজ এবং রাস্তা ওয়ারিয়র্স জন্য দরকারী কিন্তু VPN খুলুন মত অন্যান্য প্রযুক্তির তুলনায় কম নিরাপদ মনে করা হয়.';
$lang['pptpd_app_name'] = 'পিপিটিপি সার্ভার';
$lang['pptpd_auto_configure_help'] = 'পিপিটিপি সার্ভার স্বয়ংক্রিয় কনফিগারেশন মোড বর্তমানে. আপনি আপনার নেটওয়ার্ক সেটিংস পরিবর্তন করা হলে &#39;, PPTP সার্ভারে বুদ্ধির তার সেটিংস করার জন্য প্রয়োজনীয় পরিবর্তন করতে হবে. আপনি স্বয়ংক্রিয় কনফিগারেশন নিষ্ক্রিয় করতে চান, তাহলে নিচের বাটনে ক্লিক করুন.';
$lang['pptpd_dns_server'] = 'DNS সার্ভার';
$lang['pptpd_dns_server_invalid'] = 'DNS সার্ভার অবৈধ.';
$lang['pptpd_ip_range_invalid'] = 'আইপি পরিসীমা অবৈধ.';
$lang['pptpd_local_ip_range'] = 'স্থানীয় আইপি রেঞ্জ';
$lang['pptpd_pptp_server'] = 'পিপিটিপি সার্ভার';
$lang['pptpd_remote_ip_range'] = 'দূরবর্তী IP বিন্যাস';
$lang['pptpd_wins_server'] = 'ধিক্কার জানাই সার্ভার';
$lang['pptpd_wins_server_invalid'] = 'ধিক্কার জানাই সার্ভার অবৈধ.';
