<?php

$lang['pptpd_app_description'] = 'PPTP VPN позволяет пользователям подключаться к сети с помощью клиента VPN, общие для большинства операционных систем. PPTP легко и полезно для дорожных воинов, но считается менее безопасным, чем другие технологии, такие как OpenVPN.';
$lang['pptpd_app_name'] = 'PPTP-сервер';
$lang['pptpd_auto_configure_help'] = 'Сервер PPTP находится в режиме автоматической настройки. Если вы измените настройки сети, сервер PPTP будет разумно внести необходимые изменения в его настройках. Если вы хотите, чтобы отключить функцию автоматической настройки, пожалуйста, нажмите на следующую кнопку.';
$lang['pptpd_dns_server'] = 'DNS-сервер';
$lang['pptpd_dns_server_invalid'] = 'DNS-сервер является недействительным.';
$lang['pptpd_ip_range_invalid'] = 'Диапазон IP является недействительным.';
$lang['pptpd_local_ip_range'] = 'Локальный диапазон IP';
$lang['pptpd_pptp_server'] = 'PPTP-сервер';
$lang['pptpd_remote_ip_range'] = 'Удаленный Диапазон IP-адресов';
$lang['pptpd_wins_server'] = 'Сервер WINS';
$lang['pptpd_wins_server_invalid'] = 'WINS-сервер является недействительным.';
