<?php

$lang['pptpd_app_description'] = 'פּפּטפּ וופּן אַלאַוז ניצערס צו פאַרבינדן צו אייער נעץ ניצן אַ וופּן קליענט פּראָסט צו רובֿ אָפּערייטינג סיסטעמס. פּפּטפּ איז גרינג און נוצלעך פֿאַר וועג וואָריערז אָבער איז געהאלטן ווייניקער זיכער ווי אנדערע טעקנאַלאַדזשיז ווי אָפּענוופּן.';
$lang['pptpd_app_name'] = 'פּפּטפּ סערווירער';
$lang['pptpd_auto_configure_help'] = 'די פּפּטפּ סערווירער איז איצט אין אַוטאָ-קאָנפיגוראַטיאָן מאָדע. אויב איר טוישן אייער נעץ סעטטינגס, די פּפּטפּ סערווירער וועט ינטעלידזשאַנטלי מאַכן די נייטיק ענדערונגען צו זייַן סעטטינגס. אויב איר וואָלט ווי צו דיסייבאַל אַוטאָ-קאָנפיגוראַטיאָן, ביטע גיט אויף די ווייַטערדיק קנעפּל.';
$lang['pptpd_dns_server'] = 'דנס סערווירער';
$lang['pptpd_dns_server_invalid'] = 'דנס סערווירער איז פאַרקריפּלט.';
$lang['pptpd_ip_range_invalid'] = 'יפּ קייט איז פאַרקריפּלט.';
$lang['pptpd_local_ip_range'] = 'היגע יפּ ראַנגע';
$lang['pptpd_pptp_server'] = 'פּפּטפּ סערווירער';
$lang['pptpd_remote_ip_range'] = 'רימאָוט יפּ ראַנגע';
$lang['pptpd_wins_server'] = 'WINS סערווירער';
$lang['pptpd_wins_server_invalid'] = 'WINS סערווער איז פאַרקריפּלט.';
