<?php

$lang['pptpd_app_description'] = 'PPTP VPN επιτρέπει στους χρήστες να συνδεθούν στο δίκτυό σας χρησιμοποιώντας ένα πρόγραμμα-πελάτη VPN κοινές στα περισσότερα λειτουργικά συστήματα. PPTP είναι εύκολο και χρήσιμο για τους πολεμιστές του δρόμου, αλλά θεωρείται λιγότερο ασφαλές από ό, τι άλλες τεχνολογίες, όπως το OpenVPN.';
$lang['pptpd_app_name'] = 'διακομιστή PPTP';
$lang['pptpd_auto_configure_help'] = 'Ο διακομιστής PPTP είναι σήμερα σε λειτουργία αυτόματης διαμόρφωσης. Εάν αλλάξετε τις ρυθμίσεις του δικτύου σας, ο διακομιστής PPTP θα κάνουν έξυπνα τις απαραίτητες αλλαγές στις ρυθμίσεις του. Αν θέλετε να απενεργοποιήσετε την αυτόματη ρύθμιση παραμέτρων, κάντε κλικ στο παρακάτω κουμπί.';
$lang['pptpd_dns_server'] = 'διακομιστή DNS';
$lang['pptpd_dns_server_invalid'] = 'διακομιστής DNS δεν είναι έγκυρο.';
$lang['pptpd_ip_range_invalid'] = 'εύρος IP δεν είναι έγκυρο.';
$lang['pptpd_local_ip_range'] = 'Τοπικής εμβέλειας IP';
$lang['pptpd_pptp_server'] = 'διακομιστή PPTP';
$lang['pptpd_remote_ip_range'] = 'Απομακρυσμένη Εύρος IP';
$lang['pptpd_wins_server'] = 'διακομιστή WINS';
$lang['pptpd_wins_server_invalid'] = 'διακομιστή WINS δεν είναι έγκυρο.';
