<?php

$lang['pptpd_app_description'] = 'PPTP VPN អនុញ្ញាតឱ្យអ្នកប្រើដើម្បីតភ្ជាប់ទៅបណ្តាញរបស់អ្នកដោយប្រើម៉ាស៊ីនភ្ញៀវ VPN ជារឿងធម្មតាទៅប្រព័ន្ធប្រតិបត្តិការភាគច្រើន។ PPTP មានភាពងាយស្រួលនិងមានប្រយោជន៍សម្រាប់អ្នកធ្វើដំណើរផ្លូវប៉ុន្តែត្រូវបានពិចារណាថាមានសុវត្ថិភាពតិចជាងការបច្ចេកវិទ្យាផ្សេងទៀតដូចជា OpenVPN ។';
$lang['pptpd_app_name'] = 'ម៉ាស៊ីនបម្រើ PPTP';
$lang['pptpd_auto_configure_help'] = 'បច្ចុប្បន្នម៉ាស៊ីនបម្រើ PPTP នេះគឺមាននៅក្នុងរបៀបកំណត់រចនាសម្ព័ន្ធដោយស្វ័យប្រវត្តិ។ ប្រសិនបើអ្នកបានផ្លាស់ប្តូរការកំណត់បណ្តាញរបស់អ្នក, ម៉ាស៊ីនបម្រើ PPTP នឹងឆ្លាតវៃធ្វើការផ្លាស់ប្ដូរចាំបាច់ទៅការកំណត់របស់ខ្លួន។ ប្រសិនបើអ្នកចង់បិទដោយស្វ័យប្រវត្តិការកំណត់រចនាសម្ព័ន្ធ, សូមចុចលើប៊ូតុងបន្ទាប់។';
$lang['pptpd_dns_server'] = 'ម៉ាស៊ីនបម្រើ DNS';
$lang['pptpd_dns_server_invalid'] = 'ម៉ាស៊ីនបម្រើ DNS មិនត្រឹមត្រូវ។';
$lang['pptpd_ip_range_invalid'] = 'ជួរ IP ដែលមិនត្រឹមត្រូវ។';
$lang['pptpd_local_ip_range'] = 'ជួរ IP មូលដ្ឋាន';
$lang['pptpd_pptp_server'] = 'ម៉ាស៊ីនបម្រើ PPTP';
$lang['pptpd_remote_ip_range'] = 'ជួរ IP ដែលបានពីចម្ងាយ';
$lang['pptpd_wins_server'] = 'ម៉ាស៊ីនបម្រើ WINS';
$lang['pptpd_wins_server_invalid'] = 'ម៉ាស៊ីនបម្រើ WINS មិនត្រឹមត្រូវ។';
